{
  "language": "Idioma",
  "signUpNow": "Cadastre-se",
  "quote": "Em poucos passos, você estará hábil para fazer um dinheiro exta pela cidade. Está uma uma oportunidade flexível na qual você poderá adaptar ao seu ritmo de trabalho.",
  "deliverWithSkip": "Faça entregas com a Skip",
  "firstName": "Nome",
  "lastName": "Sobrenome",
  "email": "E-mail",
  "mobilePhone": "Celular",
  "city": "Cidade",
  "preferredContactLanguage": "Idioma de preferência para o contato",
  "courrierAgreementMessage": "Li, compreendi e aceitei o <courierAgreementLink>Contrato de entregador</courierAgreementLink>.",
  "privacyPolicyMessage": "Li, compreendi e aceitei a <privacyPolicyLink>Politica de confidencialidade</privacyPolicyLink> e os <termsOfServiceLink>Termos do serviço</termsOfServiceLink>.",
  "createAccount": "Criar conta",
  "alreadyHaveAccountMessage": "Você já tem uma conta? <loginLink>Entre aqui</loginLink>",
  "select": "Selecionar...",
  "chooseYourScheduler": "Horário flexível",
  "chooseYourSchedulerDetail": "Você está no controle do seu horário e pode ajustá-lo a sua disponibilidade de acordo no que você achar melhor.",
  "getPaidWeekly": "Pagamento semanal",
  "getPaidWeeklyDetail": "No final de cada semana, seus ganhos e gorjetas serão depositados diratamente na sua conta corrente.",
  "whySkipTheDishes": "Porque SkipTheDishes?",
  "whySkipTheDishesDetail": "Os entregadores da SkipTheDishes são contratados de forma idependente e gozam da flexibilidade de fazer as entregas de acordo a sua própria agenda.",
  "watchTheVideo": "Ver o vídeo",
  "howToGetStarted": "Como começar?",
  "signup": "Cadastrar-se",
  "signupDetail": "Crie um conta, envie os documentos e complete a varificação rápida de antecedentes..",
  "downloadTheCourierApp": "Baixe o aplicativo do entregador",
  "downloadTheCourierAppDetail": "Informe a sua disponilidade no aplicativo do entregador e pegar quaisquer turnos abertos disponíveis.",
  "earnMoney": "Ganhe dinheiro",
  "earnMoneyDetail": "Uma vez que tenha todas os utensilios nescessários, você poderá iniciar a fazer as entregas para ganhar o dinheiro exta.",
  "applyNow": "Cadastre-se",
  "questions": "Perguntas",
  "howDoIMakeMoney": "Como eu ganho dinheiro?",
  "howDoIMakeMoneyDetail": "En tant que coursier, vous recevez le montant des frais de livraison et des pourboires des clients au sein du réseau Skip.",
  "howMuchWillIMake": "Quanto eu posso ganhar?",
  "howMuchWillIMakeDetail": "En tant que coursier, le montant d’argent que vous faites au sein du réseau Skip dépend de certains facteurs, y compris le nombre de livraisons que vous effectuez et la distance de conduite pour chacune d’entre elles.",
  "howManyOrdersCanIExpectToDeliver": "Quantas entregas eu posso realizar?",
  "howManyOrdersCanIExpectToDeliverDetail": "Le nombre de livraisons dépend du volume de commandes. Skip est un réseau unique et fermé, ce qui signifie que nous travaillons sans arrêt pour nous assurer que le volume de coursiers et de commandes est bien équilibré pour que les coursiers puissent maximiser le nombre de livraisons qu’ils effectuent.",
  "whenDoIGetPaid": "Quando serei pago?",
  "whenDoIGetPaidDetail": "En ce qui a trait aux commandes au comptant, vous percevrez l’argent du client lors de la livraison. Tous les revenus générés à partir de commandes en ligne seront versés dans votre compte chaque semaine.",
  "whatDoINeedToBeACourier": "O que eu preciso para ser um entregador?",
  "whatDoINeedToBeACourierDetail": "Pour être coursier au sein du réseau Skip, vous aurez besoin d’un véhicule fiable, d’un permis de conduire valide, d’une assurance-automobile, d’une immatriculation, et de la vérification de vos antécédents. Vous devrez également posséder un téléphone intelligent, un plan de données, un chargeur de téléphone et des sacs isothermes.\n\nVous devrez également fournir de la documentation attestant de votre capacité à travailler légalement au Canada, comme un passeport canadien ou un permis de travail",
  "whenCanIGetStarted": "Quando eu posso começar?",
  "whenCanIGetStartedDetail": "Vous pouvez commencer à livrer au sein de notre réseau une fois que vous aurez terminé le processus d’inscription et que vous aurez accès à tous les outils nécessaires.",
  "whatDoesItMeanToBeIndependentlyContracted": "O que significa ser contratado de forma independente?",
  "whatDoesItMeanToBeIndependentlyContractedDetail": "Tous les coursiers du réseau Skip sont des entrepreneurs indépendants. Ainsi, vous êtes responsable de choisir les moments opportuns pour la conduite, de décider du montant que vous souhaitez gagner, de détenir les bons outils.",
  "canIDeliverUsingMyBicicle": "Posso fazer as entregas usando a minha bicicleta?",
  "canIDeliverUsingMyBicicleDetail": "Le programme de coursiers à vélo n’est actuellement offert que dans certaines régions. Pour voir si votre ville en fait partie,veuillez consulter le Portail du coursier. Si l’icône du vélo est en couleur, cela signifie que le programme est offert! Si l’icône du vélo est grisée, le programme n’est pas encore offert dans votre région, mais vérifiez régulièrement!",
  "canIDeliverAsAnOnFootCourier": "Posso fazer entregas a pé na rede da SkipTheDishes?",
  "canIDeliverAsAnOnFootCourierDetail": "Vérifiez régulièrement nos mises à jour pour les coursiers à pied!",
  "whatAreTheAdvantages": "Quais são as vantagens de ser um contratado independente?",
  "whatAreTheAdvantagesDetail": "Tous les coursiers du réseau Skip sont des entrepreneurs indépendants. Vous fournissez vos propres outils, réglez votre propre disponibilité et décidez vous-même quand vous voulez prendre une pause de la conduite, quelle soit courte ou prolongée."
}
